[
  {
    "q": "Failure isn't fatal, but failure to change might be",
    "a": "John Wooden",
    "c": "82",
    "h": "<blockquote>&ldquo;If you're waiting until you feel talented enough to make it, you'll never make it.&rdquo; &mdash; <footer>Criss Jami</footer></blockquote>"
  },
  {
    "q": "Everything you want is on the other side of fear.",
    "a": "Jack Canfield",
    "c": "51",
    "h": "<blockquote>&ldquo;How you think is as important as as what you think.&rdquo; &mdash; <footer>Unknown</footer></blockquote>"
  },
  {
    "q": "Success is most often achieved by those who don't know that failure is inevitable.",
    "a": "Coco Chanel",
    "c": "101",
    "h": "<blockquote>&ldquo;Become the kind of leader that people would follow voluntarily, even if you had no title or position.&rdquo; &mdash; <footer>Brian Tracy</footer></blockquote>"
  },
  {
    "q": "Only those who dare to fail greatly can ever achieve greatly.",
    "a": "Robert F. Kennedy",
    "c": "98",
    "h": "<blockquote>&ldquo;Being In The Present Means Tuning Out Distractions And Paying Attention To What Is Important, Now.&rdquo; &mdash; <footer>Spencer Johnson</footer></blockquote>"
  },
  {
    "q": "The phoenix must burn to emerge.",
    "a": "Janet Fitch",
    "c": "54",
    "h": "<blockquote>&ldquo;Nature does not hurry, yet everything is accomplished.&rdquo; &mdash; <footer>Lao Tzu</footer></blockquote>"
  },
  {
    "q": "If you're not prepared to be wrong, you'll never come up with anything original.",
    "a": "Ken Robinson",
    "c": "62",
    "h": "<blockquote>&ldquo;Appear weak when you are strong, and strong when you are weak.&rdquo; &mdash; <footer>Sun Tzu</footer></blockquote>"
  },
  {
    "q": "Aim for the moon. If you miss, you may hit a star.",
    "a": "W. Clement Stone",
    "c": "50",
    "h": "<blockquote>&ldquo;Aim for the moon. If you miss, you may hit a star.&rdquo; &mdash; <footer>W. Clement Stone</footer></blockquote>"
  },
  {
    "q": "Giving up is the only sure way to fail.",
    "a": "Gena Showalter",
    "c": "59",
    "h": "<blockquote>&ldquo;Yesterday is but today's memory, tomorrow is today's dream.&rdquo; &mdash; <footer>Kahlil Gibran</footer></blockquote>"
  },
  {
    "q": "If you don’t try at anything, you can’t fail… it takes back bone to lead the life you want",
    "a": "Richard Yates",
    "c": "97",
    "h": "<blockquote>&ldquo;You need to be doing fewer things for more effect instead of doing more things with side effects.&rdquo; &mdash; <footer>Gary Keller</footer></blockquote>"
  },
  {
    "q": "Failure should be our teacher, not our undertaker. Failure is delay, not defeat. It is a temporary detour, not a dead end. Failure is something we can avoid only by saying nothing, doing nothing, and being nothing.",
    "a": "Denis Waitley",
    "c": "85",
    "h": "<blockquote>&ldquo;Only when you can be extremely pliable and soft can you be extremely hard and strong.&rdquo; &mdash; <footer>Zen Proverb</footer></blockquote>"
  },
  {
    "q": "When you take risks you learn that there will be times when you succeed and there will be times when you fail, and both are equally important.",
    "a": "Ellen DeGeneres",
    "c": "31",
    "h": "<blockquote>&ldquo;Sorrow is how we learn to love.&rdquo; &mdash; <footer>Rita Mae Brown</footer></blockquote>"
  },
  {
    "q": "It's failure that gives you the proper perspective on success.",
    "a": "Ellen DeGeneres",
    "c": "65",
    "h": "<blockquote>&ldquo;Learn the rules like a pro, so you can break them like an artist.&rdquo; &mdash; <footer>Pablo Picasso</footer></blockquote>"
  },
  {
    "q": "There is no failure except in no longer trying.",
    "a": "Chris Bradford",
    "c": "45",
    "h": "<blockquote>&ldquo;Dreams are the touchstones of our characters.&rdquo; &mdash; <footer>Henry David Thoreau</footer></blockquote>"
  },
  {
    "q": "I have not failed. I've just found 10,000 ways that won't work.",
    "a": "Thomas A. Edison",
    "c": "55",
    "h": "<blockquote>&ldquo;The strongest and sweetest songs yet remain to be sung.&rdquo; &mdash; <footer>Walt Whitman</footer></blockquote>"
  },
  {
    "q": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
    "a": "Winston Churchill",
    "c": "119",
    "h": "<blockquote>&ldquo;The big secret in life is that there is no big secret. Whatever your goal, you can get there if you're willing to work.&rdquo; &mdash; <footer>Oprah Winfrey</footer></blockquote>"
  },
  {
    "q": "There is only one thing that makes a dream impossible to achieve: the fear of failure.",
    "a": "Paulo Coelho",
    "c": "67",
    "h": "<blockquote>&ldquo;Your time is limited, so don't waste it living someone elses. life.&rdquo; &mdash; <footer>Steve Jobs</footer></blockquote>"
  },
  {
    "q": "Pain is temporary. Quitting lasts forever.",
    "a": "Lance Armstrong",
    "c": "68",
    "h": "<blockquote>&ldquo;Fallacies do not cease to be fallacies because they become fashions.&rdquo; &mdash; <footer>Gilbert Chesterton</footer></blockquote>"
  },
  {
    "q": "Success is stumbling from failure to failure with no loss of enthusiasm.",
    "a": "Winston Churchill",
    "c": "71",
    "h": "<blockquote>&ldquo;Don't spend time beating on a wall, hoping to transform it into a door.&rdquo; &mdash; <footer>Coco Chanel</footer></blockquote>"
  },
  {
    "q": "I'd rather be partly great than entirely useless.",
    "a": "Neal Shusterman",
    "c": "47",
    "h": "<blockquote>&ldquo;Champions keep playing until they get it right.&rdquo; &mdash; <footer>Billie Jean King</footer></blockquote>"
  },
  {
    "q": "We are all failures - at least the best of us are.",
    "a": "J.M. Barrie",
    "c": "107",
    "h": "<blockquote>&ldquo;One of the oldest human needs is having someone to wonder where you are when you don't come home at night. &rdquo; &mdash; <footer>Margaret Mead</footer></blockquote>"
  },
  {
    "q": "The only real mistake is the one from which we learn nothing.",
    "a": "Henry Ford",
    "c": "102",
    "h": "<blockquote>&ldquo;If you focus on success, you'll have stress. But if you pursue excellence, success will be guaranteed.&rdquo; &mdash; <footer>Deepak Chopra</footer></blockquote>"
  },
  {
    "q": "Failures are finger posts on the road to achievement.",
    "a": "C.S. Lewis",
    "c": "91",
    "h": "<blockquote>&ldquo;In order for you to be the BEST you can be for others, first you must be BEST for yourself.&rdquo; &mdash; <footer>Jeffrey Gitomer</footer></blockquote>"
  },
  {
    "q": "Winners are not afraid of losing. But losers are. Failure is part of the process of success. People who avoid failure also avoid success.",
    "a": "Robert T. Kiyosaki",
    "c": "49",
    "h": "<blockquote>&ldquo;We turn not older with years but newer every day.&rdquo; &mdash; <footer>Emily Dickinson</footer></blockquote>"
  },
  {
    "q": "Every adversity, every failure, every heartache carries with it the seed of an equal or greater benefit.",
    "a": "Napoleon Hill",
    "c": "68",
    "h": "<blockquote>&ldquo;Because a thing seems difficult for you, do not think it impossible.&rdquo; &mdash; <footer>Marcus Aurelius</footer></blockquote>"
  },
  {
    "q": "You build on failure. You use it as a stepping stone. Close the door on the past. You don't try to forget the mistakes, but you don't dwell on it. You don't let it have any of your energy, or any of your time, or any of your space.",
    "a": "Johnny Cash",
    "c": "83",
    "h": "<blockquote>&ldquo;Insanity: doing the same thing over and over again and expecting different results.&rdquo; &mdash; <footer>Albert Einstein</footer></blockquote>"
  },
  {
    "q": "It’s not how far you fall, but how high you bounce that counts.",
    "a": "Zig Ziglar",
    "c": "96",
    "h": "<blockquote>&ldquo;It is very obvious that we are not influenced by 'facts' but by our interpretation of the facts.&rdquo; &mdash; <footer>Alfred Adler</footer></blockquote>"
  },
  {
    "q": "Failure is so important. We speak about success all the time. It is the ability to resist failure or use failure that often leads to greater success. I've met people who don't want to try for fear of failing. ",
    "a": "J.K. Rowling",
    "c": "51",
    "h": "<blockquote>&ldquo;Anger begins with folly, and ends with repentance. &rdquo; &mdash; <footer>Beverly Sills</footer></blockquote>"
  },
  {
    "q": "No human ever became interesting by not failing. The more you fail and recover and improve, the better you are as a person. Ever meet someone who’s always had everything work out for them with zero struggle? They usually have the depth of a puddle. Or they don’t exist.",
    "a": "Chris Hardwick",
    "c": "31",
    "h": "<blockquote>&ldquo;Know your gifts and share them.&rdquo; &mdash; <footer>Les Brown</footer></blockquote>"
  },
  {
    "q": "When we give ourselves permission to fail, we, at the same time, give ourselves permission to excel.",
    "a": " Eloise Ristad",
    "c": "66",
    "h": "<blockquote>&ldquo;Why live an ordinary life, when you can live an extraordinary one.&rdquo; &mdash; <footer>Tony Robbins</footer></blockquote>"
  },
  {
    "q": "With a hint of good judgment, to fear nothing, not failure or suffering or even death, indicates that you value life the most. You live to the extreme; you push limits; you spend your time building legacies. Those do not die.",
    "a": "Criss Jami",
    "c": "56",
    "h": "<blockquote>&ldquo;We've got to live, no matter how many skies have fallen.&rdquo; &mdash; <footer>D. H. Lawrence</footer></blockquote>"
  },
  {
    "q": "What is the point of being alive if you don't at least try to do something remarkable?",
    "a": " John Green",
    "c": "60",
    "h": "<blockquote>&ldquo;We are all self-made, but only the successful will admit it.&rdquo; &mdash; <footer>Earl Nightingale</footer></blockquote>"
  },
  {
    "q": "The secret of life is to fall seven times and to get up eight times.",
    "a": "Paulo Coelho",
    "c": "104",
    "h": "<blockquote>&ldquo;From a certain point onward there is no longer any turning back. That is the point that must be reached.&rdquo; &mdash; <footer>Franz Kafka</footer></blockquote>"
  },
  {
    "q": "It is impossible to live without failing at something unless you live so cautiously that you might as well not have lived at all, in which case you have failed by default.",
    "a": "J.K. Rowling",
    "c": "110",
    "h": "<blockquote>&ldquo;If you love somebody, let them go, for if they return, they were always yours. If they don't, they never were.&rdquo; &mdash; <footer>Kahlil Gibran</footer></blockquote>"
  },
  {
    "q": "When you take risks, you learn that there will be times when you succeed, and there will be times when you fail, and both are equally important.",
    "a": "Ellen DeGeneres",
    "c": "60",
    "h": "<blockquote>&ldquo;Don't look for meaning in the words. Listen to the silences.&rdquo; &mdash; <footer>Samuel Beckett</footer></blockquote>"
  },
  {
    "q": "Failure is another stepping stone to greatness.",
    "a": "Oprah Winfrey",
    "c": "63",
    "h": "<blockquote>&ldquo;I would rather be a little nobody, then to be an evil somebody.&rdquo; &mdash; <footer>Abraham Lincoln</footer></blockquote>"
  },
  {
    "q": "I can accept failure. Everyone fails at something. But I can't accept not trying.",
    "a": "Michael Jordan",
    "c": "78",
    "h": "<blockquote>&ldquo;Not all of us can do great things. But we can do small things with great love.&rdquo; &mdash; <footer>Mother Teresa</footer></blockquote>"
  },
  {
    "q": "Failure is a part of the process. You just learn to pick yourself back up.",
    "a": "Michelle Obama",
    "c": "90",
    "h": "<blockquote>&ldquo;Everything that is made beautiful and fair and lovely is made for the eye of one who sees.&rdquo; &mdash; <footer>Rumi</footer></blockquote>"
  },
  {
    "q": "Our greatest glory is not in never failing, but in rising every time we fail.",
    "a": "Confucius",
    "c": "102",
    "h": "<blockquote>&ldquo;FEAR has two meanings: 'Forget Everything And Run' or 'Face Everything And Rise.' The choice is yours.&rdquo; &mdash; <footer>Zig Ziglar</footer></blockquote>"
  },
  {
    "q": "Children have a lesson adults should learn, to not be ashamed of failing, but to get up and try again. Most of us adults are so afraid, so cautious, so 'safe,' and therefore so shrinking and rigid and afraid that it is why so many humans fail. Most middle-aged adults have resigned themselves to failure.",
    "a": "Malcolm X",
    "c": "68",
    "h": "<blockquote>&ldquo;Life is not a problem to be solved, but a reality to be experienced.&rdquo; &mdash; <footer>Soren Kierkegaard</footer></blockquote>"
  },
  {
    "q": "We need to accept that we won't always make the right decisions, that we'll screw up royally sometimes – understanding that failure is not the opposite of success, it's part of success.",
    "a": "Arianna Huffington",
    "c": "114",
    "h": "<blockquote>&ldquo;Most of us live our lives by accident - we live as it happens. Fulfilment comes when we live our lives on purpose.&rdquo; &mdash; <footer>Simon Sinek</footer></blockquote>"
  },
  {
    "q": "When we give ourselves permission to fail, we, at the same time, give ourselves permission to excel.",
    "a": "Eloise Ristad",
    "c": "56",
    "h": "<blockquote>&ldquo;Why do you stay in prison when the door is so wide open?&rdquo; &mdash; <footer>Rumi</footer></blockquote>"
  },
  {
    "q": "Many of life's failures are people who did not realize how close they were to success when they gave up.",
    "a": "Thomas Edison",
    "c": "94",
    "h": "<blockquote>&ldquo;People spend too much time doing and not enough time thinking about what they should be doing.&rdquo; &mdash; <footer>Naval Ravikant</footer></blockquote>"
  },
  {
    "q": "It's only when you risk failure that you discover things. When you play it safe, you're not expressing the utmost of your human experience.",
    "a": "Lupita Nyong'o",
    "c": "73",
    "h": "<blockquote>&ldquo;There is a big difference between being centered and being self-centered.&rdquo; &mdash; <footer>Lolly Daskal</footer></blockquote>"
  },
  {
    "q": "It's fine to celebrate success but it is more important to heed the lessons of failure.",
    "a": "Bill Gates",
    "c": "73",
    "h": "<blockquote>&ldquo;Success on the outside means nothing unless you also have success within.&rdquo; &mdash; <footer>Robin Sharma</footer></blockquote>"
  },
  {
    "q": "Those who dare to fail miserably can achieve greatly.",
    "a": "John F. Kennedy",
    "c": "85",
    "h": "<blockquote>&ldquo;If it entertains you now but will bore you someday, it's a distraction. Keep looking.&rdquo; &mdash; <footer>Naval Ravikant</footer></blockquote>"
  },
  {
    "q": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
    "a": " Ralph Waldo Emerson",
    "c": "41",
    "h": "<blockquote>&ldquo;Work is always an antidote to depression.&rdquo; &mdash; <footer>Eleanor Roosevelt</footer></blockquote>"
  },
  {
    "q": "There is no innovation and creativity without failure. Period.",
    "a": "Brene Brown",
    "c": "40",
    "h": "<blockquote>&ldquo;Adults are just children who earn money.&rdquo; &mdash; <footer>Kenneth Branagh</footer></blockquote>"
  },
  {
    "q": "There are no failures–just experiences and your reactions to them.",
    "a": " Tom Krause",
    "c": "69",
    "h": "<blockquote>&ldquo;Don't try to be young. Just open your mind. Stay interested in stuff.&rdquo; &mdash; <footer>Betty White</footer></blockquote>"
  },
  {
    "q": "It's fine to celebrate success but it is more important to heed the lessons of failure.",
    "a": "Bill Gates",
    "c": "84",
    "h": "<blockquote>&ldquo;Today will never happen again. Don't waste it with a false start or no start at all.&rdquo; &mdash; <footer>Og Mandino</footer></blockquote>"
  },
  {
    "q": "Don't fear failure — not failure, but low aim is the crime. In great attempts, it is glorious even to fail.",
    "a": " Bruce Lee",
    "c": "83",
    "h": "<blockquote>&ldquo;There are more people who wish to be loved than there are who are willing to love. &rdquo; &mdash; <footer>Nicolas Chamfort</footer></blockquote>"
  }
]
