[
  {
    "q":  “You’ve got to get up every morning with determination if you’re going to go to bed with satisfaction.”,
    "a": "George Lorimer",
    "c": "82",
    "h": "<blockquote>&ldquo;If you're waiting until you feel talented enough to make it, you'll never make it.&rdquo; &mdash; <footer>Criss Jami</footer></blockquote>"
  },
  {
    "q": “Go as far as you can see; when you get there, you’ll be able to see further.”,
    "a": "Thomas Carlyle",
    "c": "51",
    "h": "<blockquote>&ldquo;How you think is as important as as what you think.&rdquo; &mdash; <footer>Unknown</footer></blockquote>"
  },
  {
    "q": “Your talent determines what you can do. Your motivation determines how much you’re willing to do. Your attitude determines how well you do it.”,
    "a": "Lou Holtz",
    "c": "101",
    "h": "<blockquote>&ldquo;Become the kind of leader that people would follow voluntarily, even if you had no title or position.&rdquo; &mdash; <footer>Brian Tracy</footer></blockquote>"
  },
  {
    "q": “The individual who says it is not possible should move out of the way of those doing it.”,
    "a": "Tricia Cunningham",
    "c": "98",
    "h": "<blockquote>&ldquo;Being In The Present Means Tuning Out Distractions And Paying Attention To What Is Important, Now.&rdquo; &mdash; <footer>Spencer Johnson</footer></blockquote>"
  },
  {
    "q": “When someone tells me ‘no,’ it doesn’t mean I can’t do it, it simply means I can’t do it with them.”,
    "a": "Karen E. Quinones Miller",
    "c": "54",
    "h": "<blockquote>&ldquo;Nature does not hurry, yet everything is accomplished.&rdquo; &mdash; <footer>Lao Tzu</footer></blockquote>"
  },
  {
    "q":  “Build your own dreams or someone else will hire you to build theirs.”,
    "a": "Farrah Gray",
    "c": "62",
    "h": "<blockquote>&ldquo;Appear weak when you are strong, and strong when you are weak.&rdquo; &mdash; <footer>Sun Tzu</footer></blockquote>"
  },
  {
    "q": “A year from now you may wish you had started today.”,
    "a": "Karen Lamb",
    "c": "50",
    "h": "<blockquote>&ldquo;Aim for the moon. If you miss, you may hit a star.&rdquo; &mdash; <footer>W. Clement Stone</footer></blockquote>"
  },
  {
    "q": “Light tomorrow with today.”,
    "a": "Elizabeth Barrett Browning",
    "c": "59",
    "h": "<blockquote>&ldquo;Yesterday is but today's memory, tomorrow is today's dream.&rdquo; &mdash; <footer>Kahlil Gibran</footer></blockquote>"
  },
  {
    "q": “Never give up on a dream just because of the time it will take to accomplish it. The time will pass anyway.”,
    "a": "Earl Nightingale",
    "c": "97",
    "h": "<blockquote>&ldquo;You need to be doing fewer things for more effect instead of doing more things with side effects.&rdquo; &mdash; <footer>Gary Keller</footer></blockquote>"
  },
  {
    "q": “Someday is not a day of the week.”,
    "a": "Janet Dailey",
    "c": "85",
    "h": "<blockquote>&ldquo;Only when you can be extremely pliable and soft can you be extremely hard and strong.&rdquo; &mdash; <footer>Zen Proverb</footer></blockquote>"
  },
  {
    "q": “Make each day your masterpiece.”,
    "a": "John Wooden",
    "c": "31",
    "h": "<blockquote>&ldquo;Sorrow is how we learn to love.&rdquo; &mdash; <footer>Rita Mae Brown</footer></blockquote>"
  },
  {
    "q": “Don’t count the days, make the days count.”,
    "a": "Muhammad Ali",
    "c": "65",
    "h": "<blockquote>&ldquo;Learn the rules like a pro, so you can break them like an artist.&rdquo; &mdash; <footer>Pablo Picasso</footer></blockquote>"
  },
  {
    "q": “Believe you can and you’re halfway there.”,
    "a": "Theodore Roosevelt",
    "c": "45",
    "h": "<blockquote>&ldquo;Dreams are the touchstones of our characters.&rdquo; &mdash; <footer>Henry David Thoreau</footer></blockquote>"
  },
  {
    "q": “The only way to do great work is to love what you do. If you haven’t found it yet, keep looking. Don’t settle.”,
    "a": "Steve Jobs",
    "c": "55",
    "h": "<blockquote>&ldquo;The strongest and sweetest songs yet remain to be sung.&rdquo; &mdash; <footer>Walt Whitman</footer></blockquote>"
  },
  {
    "q": “Even if you’re on the right track, you’ll get run over if you just sit there.”,
    "a": "Will Rogers",
    "c": "119",
    "h": "<blockquote>&ldquo;The big secret in life is that there is no big secret. Whatever your goal, you can get there if you're willing to work.&rdquo; &mdash; <footer>Oprah Winfrey</footer></blockquote>"
  },
  {
    "q": “Nothing can stop the man with the right mental attitude from achieving his goal. Nothing on earth can help the man with the wrong attitude.”,
    "a": "Thomas Jefferson",
    "c": "67",
    "h": "<blockquote>&ldquo;Your time is limited, so don't waste it living someone elses. life.&rdquo; &mdash; <footer>Steve Jobs</footer></blockquote>"
  },
  {
    "q":  “The more I want to get something done the less I call it work.”,
    "a": "Richard Bach",
    "c": "68",
    "h": "<blockquote>&ldquo;Fallacies do not cease to be fallacies because they become fashions.&rdquo; &mdash; <footer>Gilbert Chesterton</footer></blockquote>"
  },
  {
    "q": “Success is the sum of small efforts repeated day in and day out.”,
    "a": "Robert Collier",
    "c": "71",
    "h": "<blockquote>&ldquo;Don't spend time beating on a wall, hoping to transform it into a door.&rdquo; &mdash; <footer>Coco Chanel</footer></blockquote>"
  },
  {
    "q": “If everything seems under control, you’re not going fast enough.”,
    "a": "Mario Andretti",
    "c": "47",
    "h": "<blockquote>&ldquo;Champions keep playing until they get it right.&rdquo; &mdash; <footer>Billie Jean King</footer></blockquote>"
  },
  {
    "q":  “Never allow a person to tell you no who doesn’t have the power to say yes.”,
    "a": "Eleanor Roosevelt",
    "c": "107",
    "h": "<blockquote>&ldquo;One of the oldest human needs is having someone to wonder where you are when you don't come home at night. &rdquo; &mdash; <footer>Margaret Mead</footer></blockquote>"
  },
  {
    "q": “Your imagination is your preview of life’s coming attractions.”,
    "a": "Albert Einstein",
    "c": "102",
    "h": "<blockquote>&ldquo;If you focus on success, you'll have stress. But if you pursue excellence, success will be guaranteed.&rdquo; &mdash; <footer>Deepak Chopra</footer></blockquote>"
  },
  {
    "q": “Try not. Do, or do not. There is no try.”,
    "a": "Yoda",
    "c": "91",
    "h": "<blockquote>&ldquo;In order for you to be the BEST you can be for others, first you must be BEST for yourself.&rdquo; &mdash; <footer>Jeffrey Gitomer</footer></blockquote>"
  },
  {
    "q": “The true meaning of life is to plant trees under whose shade you do not expect to sit.”,
    "a": "Nelson Henderson",
    "c": "49",
    "h": "<blockquote>&ldquo;We turn not older with years but newer every day.&rdquo; &mdash; <footer>Emily Dickinson</footer></blockquote>"
  },
  {
    "q": “I would rather die of passion than of boredom.”,
    "a": "Emile Zola",
    "c": "68",
    "h": "<blockquote>&ldquo;Because a thing seems difficult for you, do not think it impossible.&rdquo; &mdash; <footer>Marcus Aurelius</footer></blockquote>"
  },
  {
    "q": “Very often a change of self is needed more than a change of scene.”,
    "a": "Arthur Christopher Benson",
    "c": "83",
    "h": "<blockquote>&ldquo;Insanity: doing the same thing over and over again and expecting different results.&rdquo; &mdash; <footer>Albert Einstein</footer></blockquote>"
  },
  {
    "q": “If you don’t design your own life plan, chances are you’ll fall into someone else’s plan and guess what they have planned for you? Not much.”,
    "a": "Jim Rohn",
    "c": "96",
    "h": "<blockquote>&ldquo;It is very obvious that we are not influenced by 'facts' but by our interpretation of the facts.&rdquo; &mdash; <footer>Alfred Adler</footer></blockquote>"
  },
  {
    "q": “Develop success from failures. Discouragement and failure are two of the surest stepping stones to success.”,
    "a": "Dale Carnegie",
    "c": "51",
    "h": "<blockquote>&ldquo;Anger begins with folly, and ends with repentance. &rdquo; &mdash; <footer>Beverly Sills</footer></blockquote>"
  },
  {
    "q": “Failure is the condiment that gives success its flavor.”,
    "a": "Truman Capote",
    "c": "31",
    "h": "<blockquote>&ldquo;Know your gifts and share them.&rdquo; &mdash; <footer>Les Brown</footer></blockquote>"
  },
  {
    "q": “It takes courage to grow up and become who you really are.”,
    "a": "e.e. cummings",
    "c": "66",
    "h": "<blockquote>&ldquo;Why live an ordinary life, when you can live an extraordinary one.&rdquo; &mdash; <footer>Tony Robbins</footer></blockquote>"
  },
  {
    "q": “I have not failed. I’ve just found 10,000 ways that won’t work.”,
    "a": "Thomas A. Edison",
    "c": "56",
    "h": "<blockquote>&ldquo;We've got to live, no matter how many skies have fallen.&rdquo; &mdash; <footer>D. H. Lawrence</footer></blockquote>"
  },
  {
    "q": “What we fear of doing most is usually what we most need to do.”,
    "a": "Ralph Waldo Emerson",
    "c": "60",
    "h": "<blockquote>&ldquo;We are all self-made, but only the successful will admit it.&rdquo; &mdash; <footer>Earl Nightingale</footer></blockquote>"
  },
  {
    "q": “It is better to fail in originality than to succeed in imitation.”,
    "a": "Herman Melville",
    "c": "104",
    "h": "<blockquote>&ldquo;From a certain point onward there is no longer any turning back. That is the point that must be reached.&rdquo; &mdash; <footer>Franz Kafka</footer></blockquote>"
  },
  {
    "q": “Fall 7 times, stand up 8.”,
    "a": "Japanese Proverb",
    "c": "110",
    "h": "<blockquote>&ldquo;If you love somebody, let them go, for if they return, they were always yours. If they don't, they never were.&rdquo; &mdash; <footer>Kahlil Gibran</footer></blockquote>"
  },
  {
    "q": “It’s not what you say out of your mouth that determines your life, it’s what you whisper to yourself that has the most power.”,
    "a": "Robert T. Kiyosaki",
    "c": "60",
    "h": "<blockquote>&ldquo;Don't look for meaning in the words. Listen to the silences.&rdquo; &mdash; <footer>Samuel Beckett</footer></blockquote>"
  },
  {
    "q": “Success only comes to those who dare to attempt.”,
    "a": "Mallika Tripathi",
    "c": "63",
    "h": "<blockquote>&ldquo;I would rather be a little nobody, then to be an evil somebody.&rdquo; &mdash; <footer>Abraham Lincoln</footer></blockquote>"
  },
  {
    "q":  “People rarely succeed unless they have fun in what they are doing.”,
    "a": "Dale Carnegie",
    "c": "78",
    "h": "<blockquote>&ldquo;Not all of us can do great things. But we can do small things with great love.&rdquo; &mdash; <footer>Mother Teresa</footer></blockquote>"
  },
  {
    "q": “We must be willing to let go of the life we planned so as to have the life that is waiting for us.”,
    "a": "Joseph Campbell",
    "c": "90",
    "h": "<blockquote>&ldquo;Everything that is made beautiful and fair and lovely is made for the eye of one who sees.&rdquo; &mdash; <footer>Rumi</footer></blockquote>"
  },
  {
    "q": “Success is liking yourself, liking what you do, and liking how you do it.”,
    "a": "Maya Angelou",
    "c": "102",
    "h": "<blockquote>&ldquo;FEAR has two meanings: 'Forget Everything And Run' or 'Face Everything And Rise.' The choice is yours.&rdquo; &mdash; <footer>Zig Ziglar</footer></blockquote>"
  },
  {
    "q": “Coming together is a beginning, keeping together is progress, working together is success.”,
    "a": "Henry Ford",
    "c": "68",
    "h": "<blockquote>&ldquo;Life is not a problem to be solved, but a reality to be experienced.&rdquo; &mdash; <footer>Soren Kierkegaard</footer></blockquote>"
  },
  {
    "q": “Don’t aim for success if you want it, just do what you love and believe in and it will come naturally.”,
    "a": "David Frost",
    "c": "114",
    "h": "<blockquote>&ldquo;Most of us live our lives by accident - we live as it happens. Fulfilment comes when we live our lives on purpose.&rdquo; &mdash; <footer>Simon Sinek</footer></blockquote>"
  },
  {
    "q": “The size of your success is measured by the strength of your desire, the size of your dream, and how you handle disappointment along the way.”,
    "a": "Robert Kiyosaki",
    "c": "56",
    "h": "<blockquote>&ldquo;Why do you stay in prison when the door is so wide open?&rdquo; &mdash; <footer>Rumi</footer></blockquote>"
  },
  {
    "q": “The question isn’t who is going to let me, it’s who is going to stop me.”,
    "a": "Ayn Rand",
    "c": "94",
    "h": "<blockquote>&ldquo;People spend too much time doing and not enough time thinking about what they should be doing.&rdquo; &mdash; <footer>Naval Ravikant</footer></blockquote>"
  },
  {
    "q": “Success is a state of mind. If you want success, start thinking of yourself as a success.”,
    "a": "Joyce Brothers",
    "c": "73",
    "h": "<blockquote>&ldquo;There is a big difference between being centered and being self-centered.&rdquo; &mdash; <footer>Lolly Daskal</footer></blockquote>"
  },
  {
    "q": “Either you run the day or the day runs you.”,
    "a": "Jim Rohn",
    "c": "73",
    "h": "<blockquote>&ldquo;Success on the outside means nothing unless you also have success within.&rdquo; &mdash; <footer>Robin Sharma</footer></blockquote>"
  },
  {
    "q": “I’m a greater believer in luck, and I find the harder I work the more I have of it.”,
    "a": "Thomas Jefferson",
    "c": "85",
    "h": "<blockquote>&ldquo;If it entertains you now but will bore you someday, it's a distraction. Keep looking.&rdquo; &mdash; <footer>Naval Ravikant</footer></blockquote>"
  },
  {
    "q": “Opportunity is missed by most people because it is dressed in overalls and looks like work.”,
    "a": "Thomas Edison",
    "c": "41",
    "h": "<blockquote>&ldquo;Work is always an antidote to depression.&rdquo; &mdash; <footer>Eleanor Roosevelt</footer></blockquote>"
  },
  {
    "q": “Don’t wish it were easier. Wish you were better.”,
    "a": "Jim Rohn",
    "c": "40",
    "h": "<blockquote>&ldquo;Adults are just children who earn money.&rdquo; &mdash; <footer>Kenneth Branagh</footer></blockquote>"
  },
  {
    "q": “Do the hard jobs first. The easy jobs will take care of themselves.”,
    "a": "Dale Carnegie",
    "c": "69",
    "h": "<blockquote>&ldquo;Don't try to be young. Just open your mind. Stay interested in stuff.&rdquo; &mdash; <footer>Betty White</footer></blockquote>"
  },
  {
    "q": “The future depends on what you do today.”,
    "a": "Mahatma Gandhi",
    "c": "84",
    "h": "<blockquote>&ldquo;Today will never happen again. Don't waste it with a false start or no start at all.&rdquo; &mdash; <footer>Og Mandino</footer></blockquote>"
  },
  {
    "q": “The man who moves a mountain begins by carrying away small stones.”,
    "a": "Confucius",
    "c": "83",
    "h": "<blockquote>&ldquo;There are more people who wish to be loved than there are who are willing to love. &rdquo; &mdash; <footer>Nicolas Chamfort</footer></blockquote>"
  }
]
